[{"name": "Повар", "url": "https://hh.ru/applicant/vacancy_response?vacancyId=87074952", "salary": "30000", "experience": "Нет опыта", "requirement_and_responsibility": "Требования: Пунктуальность. Ответственность. Наличие санитарной книжки ( предоставляем ). Обучаем.Обязаности: Приготовление блюд по ТК. Соблюдение чистоты и порядка на рабочем месте. Выполнение определенных требований."}, {"name": "Помощник повара в Гипермаркет", "url": "https://hh.ru/applicant/vacancy_response?vacancyId=80517166", "salary": "22700", "experience": "Нет опыта", "requirement_and_responsibility": "Требования: Имеете полное среднее образование. Ответственно подходите к задачам и готовите с любовью.Обязаности: Поддерживать порядок и чистоту рабочего пространства. Экономить время, занимаясь подготовкой сырья и ингредиентов заранее. Думать о здоровье покупателя, следуя технологиям..."}, {"name": "Повар-универсал", "url": "https://orsk.superjob.ru/vakansii/povar-universal-46874169.html", "salary": "30800", "experience": "Без опыта", "requirement_and_responsibility": "Условия:• Оформление по Трудовому кодексу с первого дня (стабильная заработная плата, оплачиваемый отпуск, социальные гарантии)• График работы сменный• Возможность подработки• Возможность профессионального и карьерного роста, бесплатное корпоративное обучение• Дополнительная премия за квалификацию• Фирменная спецодежда• Компенсация расходов на оформление медицинской книжки• Кешбэк за покупки в магазинах сети/скидка на продукцию собственного производства• Развоз на такси в вечернее время• А еще у «Магнита» есть преимущество - если у вас в планах переезд в другой город, вам не придётся менять компанию. Наши магазины есть в более чем 4 000 городов, деревень, сёл, станиц!Обязанности:• Изготовление полуфабрикатов и готовых блюд согласно плану-меню и графику выпуска готовой продукции• Подготовка сырья и ингредиентов для производства.• Соблюдение технологий и стандартов работы производственного цеха• Участие в инвентаризации• Участие в дезинфекции технологического оборудования, производственных цеховТребуемый опыт:• Образование не ниже полного среднего• Рассматриваем кандидатов без опыта (предоставляется обучение технологиям работы)"}, {"name": "Повар кулинарного цеха (проспект Ленина)", "url": "https://orsk.superjob.ru/vakansii/povar-kulinarnogo-ceha-47309734.html", "salary": "29000", "experience": "Без опыта", "requirement_and_responsibility": "\"ЛЕНТА\", одна из крупнейших федеральных розничных сетей России, приглашает на должность Повар кулинарного цехаЧто мы предлагаем:• оформление личной медицинской книжки за счет Компании• вкусные обеды• вознаграждение в связи с трудоустройством, +15 % к часовой ставке за первый месяц работы• стабильная выплата заработной платы: еженедельно или 2 раза в месяц• ежемесячное премирование по результатам работы• система надбавок (выслуга лет, особые условия труда)• дополнительная скидка для сотрудников в магазинах «ЛЕНТА» • бесплатная униформа• внутрикорпоративное обучение• возможность участия в профессиональных и корпоративных конкурсах• подарки для сотрудников и для детей на праздникиВ Ваши задачи будет входить:• изготовление салатов и горячих блюд по технологическим картам• контроль качества сырья, полуфабрикатов и готовой продукцииОт вас ожидаем:• среднее профессиональное образование• опыт работы не требуется"}]